[
    {
        "name": "Trasmontaña",
        "description": "Si sos amante del mountain bike, no podés perderte el acontecimiento deportivo más importante de la provincia del que participan ciclistas de todo el mundo. Este rally de MTB es una carrera en pareja de 43 kilómetros por senderos con bajadas, subidas y cruce de ríos, en el magnífico entorno de las Sierras de San Javier. Let’s go te da la posibilidad de ser parte de algo inolvidable. ¿Vas a perdértelo?",
        "conditions": "Incluye dos bicicletas Let Mountain especialmente equipadas para la ocasión con sus respectivos cascos y botellas, lentes y maillots distintivos para la pareja participante ; el costo de inscripción al certamen y seguro de accidentes personales. Nos pondremos en contacto con vos para coordinar la fecha de esta aventura.",
        "image": "https://res.cloudinary.com/pflet/image/upload/v1662928014/Let/Adventures/trasmontan%CC%83a_sgt8a6.jpg",
        "publicImg": "Let/Adventures/trasmontaña_sgt8a6",
        "price": "30000",
        "difficulty": "alta",
        "date": "13 de agosto de 2023"
    },
    {
        "name": "Escapada a Tafí del Valle",
        "description": "El viaje a este destino por la ruta provincial 307 es un paseo de verdes intensos a ambos lados del camino y árboles de todos los tamaños, con el río Los Sosa serpenteando al costado durante todo el trayecto. Let’s go te lleva a conocer un lugar de ensueño a 2.000 metros sobre el nivel del mar donde podrás pescar o andar en kayak en el dique que te recibe apenas llegás o degustar los exquisitos quesos elaborados en las viejas estancias jesuíticas del lugar.",
        "conditions": "Incluye bicicleta Let Touring con casco, botella, luces y calzado, más dos noches de alojamiento con pensión completa. Nos pondremos en contacto con vos para coordinar la fecha de esta aventura.",
        "image": "https://res.cloudinary.com/pflet/image/upload/v1662927344/Let/Adventures/Ciclistas_tafi_ca0hvt.jpg",
        "publicImg": "Let/Adventures/Ciclistas_tafi_ca0hvt",
        "price": "15000",
        "difficulty": "media",
        "date": "Todos los viernes"
    },
    {
        "name": "Circuito de las yungas",
        "description": "Vení a disfrutar de un escenario increíble arriba de tu Let. Conocé esta selva de montaña y enamorate de la exhuberancia que te ofrece el paisaje. Recorrerás la villa turística y el Parque Sierras de San Javier, para después descender por Villa Nougués, un poblado de montaña construido por familias inmigrantes emulando arquitectónicamente la localidad de Boutx en los  pirineos franceses.",
        "conditions": "Incluye bicicleta Let Mountain, casco, botella y luces; guía turístico durante todo el circuito y snack en Loma Bola, centro de vuelo donde se realiza el Mundial de Parapente. Nos pondremos en contacto con vos para coordinar la fecha de esta aventura.",
        "image": "https://res.cloudinary.com/pflet/image/upload/v1662927402/Let/Adventures/parapente_cu7xgs.jpg",
        "publicImg": "Let/Adventures/parapente_cu7xgs",
        "price": "3500",
        "difficulty": "media",
        "date": "Martes, jueves y sábados"
    },
    {
        "name": "Luna tucumana",
        "description": "Hay pocas maneras de conocer bien una ciudad como cuando la recorrés en bici. Let’s go te ofrece un paseo nocturno en familia o con amigos para conocer los sitios históricos más importantes de San Miguel de Tucumán y la movida de sus barrios más emblemáticos. El itinerario termina con una cena para probar una exquisitez de la gastronomía tucumana: las empanadas de carne cortada a cuchillo, únicas en el mundo.",
        "conditions": "Incluye cuatro bicicletas Let City o Let Folding a elección (según disponibilidad),  con su respectivo casco, candado y luces; recorrido guiado de dos horas y cena con bebidas sin alcohol. Nos pondremos en contacto con vos para coordinar la fecha de esta aventura.",
        "image": "https://res.cloudinary.com/pflet/image/upload/v1662927342/Let/Adventures/Captura_de_Pantalla_2022-09-11_a_la_s_08.47.07_ll6tqz.png",
        "publicImg": "Let/Adventures/Captura_de_Pantalla_2022-09-11_a_la_s_08.47.07_ll6tqz",
        "price": "10000",
        "difficulty": "baja",
        "date": "De miércoles a domingo"
    }
]